<?php

return [
    'welcome_message' => 'Καλος ορισατε στην πλατφορμα του Μπορουμε',
    'page_title' => 'Welcome Page',
    'SignIn' => 'Σύνδεση',
    'SignUp' => 'Εγγραφή',
    'SignInHeader' => 'Συνδεση λογαριασμου',
    'SignUpHeader' => 'Εγγραφη του λογαριασμου σας',
    'FirstNameText' => 'Όνομα',
    'LastNameText' => 'Επώνυμο',
    'FirstNameKidText' => 'Όνομα Τέκνου',
    'LastNameKidText' => 'Επώνυμο Τέκνου',
    'EmailText' => 'Email',
    'PasswordText' => 'Κωδικός',
    'ConfirmPasswordText' => 'Επιβεβαίωση Κωδικού',
    'LoginSmallText' => 'Σύνδεση',
    'ForgotPasswordText'=> 'Ξέχασα τον κωδικό μου',
    'CreateAccountText' => 'Δημιουργία λογαριασμού',
    'NewText' => 'Είστε νέος εθελοντής;',
    'CreateAccountButton' => 'Εγγραφή',
    'AlreadyAccountText' => 'Έχετε λογαριασμό?',
    'SignInNowText'=> 'Σύνδεση',
    'BoroumeText' => 'Μπορούμε',
    'OfficialWebsiteText' => 'Επίσημη ιστοσελίδα',
    'TermsOfUseText'=> 'Όροι Χρήσης',
    'PrivacyPolicyText' => 'Πολιτική Απορρήτου',
    'registeredVolunteers'=> 'Εγγεγραμμένοι Εθελοντές',
    'unRegisteredVolunteers' => 'Μη Εγγεγραμμένοι Εθελοντές',
    'HomeText' => 'Γενικη',
    'AnnouncementsText' => 'Ενημεροσεις',
    'CalendarText' => 'Προγραμμα',
    'VolunteersText' => 'Εθελοντες',
    'SaveFoodText' => 'Δρασεις',
    'ImpactText' => 'Επίπτωση',
    'ActionsText' => 'Δράσεις: ',
    'CO2Text' => 'CO2: ',
    'KgsText' => 'KGs: ',
    'Athens' => 'Αθήνα',
    'Thessaloniki' => 'Θεσσαλονίκη',
    'LocationText' => 'Τοποθεσία',
    'TelephoneNumberText' => 'Κινητό Τηλέφωνο',
    'ProceedText' => 'Προχωρήστε',
    'residencyText' => 'Κατοικία: ',
    'afmText' => 'ΑΦΜ: ',
    'doyText' => 'ΔΟΥ: ',
    'hospitalText' => 'Φορέας: ',
    'ageCheck' => 'Ειστε ανω των 18;',
    'ageCheckYes' => 'ΝΑΙ',
    'ageCheckNo' => 'ΟΧΙ',
    //Code Of Conduct
    'CodeOfConductTitle' => 'ΙΔΙΩΤΙΚΟ ΣΥΜΦΩΝΗΤΙΚΟ ΠΑΡΟΧΗΣ ΕΘΕΛΟΝΤΙΚΗΣ ΕΡΓΑΣΙΑΣ',
    'coc01' => 'Στην Αθήνα σήμερα στις ',
    'coc021' => ', μεταξύ:',
    'coc022' => 'Αφενός της αστικής μη κερδοσκοπικής εταιρείας με την επωνυμία «ΜΠΟΡΟΥΜΕ Saving Food – Saving Lives», η οποία
            εδρεύει στην Αθήνα επί της οδού Δίκης αρ. 10, ΑΦΜ 997890887, ΔΟΥ ΙΒ’ Αθηνών και εκπροσωπείται νόμιμα για την
            υπογραφή της παρούσας σύμβασης από τον κύριο Αλέξανδρο Θεοδωρίδη και ο οποίος στην συνέχεια θα καλείται η
            «Οργάνωση» και Αφετέρου του/της',
    'coc03' => ' ,του ',
    'coc04'=> ', κατοίκου ',
    'coc05' => ' με ΑΦΜ ',
    'coc06' => ' ΔΟΥ ',
    'coc07' => ', ο οποίος στη συνέχεια θα καλείται ο «Εθελοντής»',
    'coc1Title' => '1. ΑΝΤΙΚΕΙΜΕΝΟ ΥΠΗΡΕΣΙΩΝ:',
    'coc11' => '1.1 Ο Εθελοντής επιθυμεί να παρέχει τις υπηρεσίες του στην Οργάνωση για φιλανθρωπικούς σκοπούς, προκειμένου
                να βοηθήσει και να συμβάλλει στο φιλανθρωπικό της έργο («εθελοντική απασχόληση» κατά την έννοια του άρθρου
                13 Ν. 4873/2021). Οι υπηρεσίες που συμφωνεί να παρέχει συνίστανται ενδεικτικά στις ακόλουθες:',
    'coc12' => '1.2 Ο Εθελοντής συμφωνεί ότι θα παρέχει τις υπηρεσίες του στην Οργάνωση με την ελεύθερη βούληση του,
                εθελοντικά και για λόγους ηθικού καθήκοντος, χωρίς οιοδήποτε οικονομικό ή άλλο υλικό αντάλλαγμα σήμερα, ούτε
                όμως και προσδοκά οιοδήποτε τέτοιο αντάλλαγμα στο μέλλον.',
    'coc2Title' => '2. ΣΧΕΣΗ ΜΕΤΑΞΥ ΤΩΝ ΜΕΡΩΝ:',
    'coc21' => 'Κατά συνέπεια ρητά συμφωνείται ότι το παρόν συμφωνητικό δεν αποτελεί σύμβαση εξαρτημένης εργασίας, ούτε
            σύμβαση παροχής ανεξαρτήτων υπηρεσιών, ούτε οιασδήποτε άλλης συναφούς φύσης συμφωνία για παροχή
            εργασίας. Κανένα από τα συμβαλλόμενα μέρη δεν επιθυμεί να παράγει η παρούσα σύμβαση οποιαδήποτε νομική
            υποχρέωση ή νομικό δικαίωμα. Ρητά συμφωνείται ότι δεδομένης της φύσης των υπηρεσιών του Εθελοντή η Οργάνωση
            δεν υποχρεούται σε καταβολή οιωνδήποτε ασφαλιστικών εισφορών ή άλλου είδους αποζημίωση.',
    'coc3Title' => '3. ΔΙΑΡΚΕΙΑ:',
    'coc31' => 'Η διάρκεια της παρούσας σύμβασης αρχίζει την ',
    'coc32' => ' και συμφωνείται αορίστου χρόνου.
            Δεδομένου ότι η παρούσα σύμβαση έχει καταρτισθεί δυνάμει λόγων ηθικού καθήκοντος και δεν παράγει νομικές
            υποχρεώσεις και νομικά δικαιώματα, δύναται να λυθεί οποτεδήποτε από οποιοδήποτε από τα συμβαλλόμενα μέρη.
            Η Οργάνωση θα ενημερώσει τον Εθελοντή όταν απαιτηθεί να παύσει την παροχή των υπηρεσιών του και ο Εθελοντής
            δύναται οποτεδήποτε να διακόψει την παροχή των υπηρεσιών του προς την Οργάνωση με απλή γνωστοποίηση της
            πρόθεσής του αυτής προς την Οργάνωση.',
    'coc4Title' => '4. ΥΠΟΧΡΕΩΣΕΙΣ',
    'coc41' => 'Ο Εθελοντής δεσμεύεται να συμμορφώνεται εν γένει με τις υποδείξεις και τις οδηγίες της Οργάνωσης, κατά την παροχή
            της εθελοντικής του απασχόλησης, αποφεύγοντας οιαδήποτε ενέργεια, πράξη ή παράλειψη, η οποία θα προκαλέσει ή
            θα μπορούσε να προκαλέσει ζημία στην Οργάνωση ή σε τρίτους.
            Φροντίζει, επίσης, να απέχει από κάθε συμπεριφορά, η οποία θα μπορούσε να θέσει υπό αμφισβήτηση το αίσθημα
            εμπιστοσύνης τρίτων έναντι της Οργάνωσης.
            Ο Εθελοντής υποχρεούται να τηρεί εχεμύθεια για όλες τις πληροφορίες που περιέρχονται σε γνώση του σχετικά με την Οργάνωση. Η εν λόγω υποχρέωση έχει απεριόριστη διάρκεια. Η τήρηση εμπιστευτικότητας εκτείνεται και σε όλες τις
            πληροφορίες στις οποίες αποκτά πρόσβαση ο Εθελοντής ή περιήλθαν με οποιονδήποτε τρόπο στην αντίληψή του
            σχετικά με τρίτο φυσικό ή νομικό πρόσωπο, όπως συνεργάτες, δωρητές και χορηγοί της Οργάνωσης. Ειδικότερα,
            καλείται ο Εθελοντής να χειρίζεται και διαφυλάττει ως εμπιστευτικές όλες τις πληροφορίες και αναλαμβάνει τη
            δέσμευση να μην αποκαλύπτει, χρησιμοποιεί, δημοσιεύει, διοχετεύει ή με οποιονδήποτε άλλο τρόπο ανακοινώνει
            αυτές.
            Επιπλέον, έλαβε γνώση του Οδηγού Εθελοντή και δεσμεύεται να τηρεί τους όρους και οδηγίες που περιλαμβάνονται
            σε αυτό, και συγκεκριμένα των ακόλουθων εγγράφων:',
    'coc42' => ' «Οδηγός εθελοντών» (Γενικά)',
    'coc43' => ' Οδηγός εθελοντή «Μπορούμε στη Λαϊκή»',
    'coc44' => 'Ο Εθελοντής δηλώνει υπεύθυνα ότι διαθέτει δημόσια ή/και ιδιωτική ασφαλιστική κάλυψη για ιατροφαρμακευτική και
            νοσοκομειακή περίθαλψη στον ακόλουθο φορέα ',
    'coc5Title' => '5. ΣΥΝΑΙΝΕΣΗ ΧΡΗΣΗΣ ΟΠΤΙΚΟΑΚΟΥΣΤΙΚΟΥ ΥΛΙΚΟΥ:',
    'coc51' => 'Με το παρόν ο εθελοντής δίνει τη συγκατάθεση του στην Οργάνωση, τους συνεργάτες της και τους δωρητές της να
            χρησιμοποιούν την εικόνα του εθελοντή, όπως αυτή αποτυπώνεται σε video ή φωτογραφικό υλικό, καθώς και
            δηλώσεις του αποτυπωμένες με ηχητικό ή/και ηλεκτρονικό τρόπο, για προωθητικούς και διαφημιστικούς σκοπούς
            (συμπεριλαμβανομένου και του διαδικτύου), χωρίς καμία προσδοκία αποζημίωσης ή άλλης χρηματικής καταβολής.
            Η συναίνεση περιλαμβάνει αλλά δεν περιορίζεται σε:',
    'coc52' => ' Συγκατάθεση μαγνητοσκόπησης της εικόνας του εθελοντή και μαγνητοφώνησης της φωνής του με
                ηλεκτρονικά μέσα',
    'coc53' => ' Συγκατάθεση να χρησιμοποιείται το όνομα του',
    'coc54' => ' Συγκατάθεση να χρησιμοποιούνται αποσπάσματα από συνεντεύξεις (ή μέρη αυτών των αποσπασμάτων),
                οπτικού υλικού (video ή φωτογραφικού) ή/και ηχογραφήσεις της φωνής του, αποσπασματικά ή εν συνόλω σε
                δημοσιεύσεις σε εφημερίδες, περιοδικά και άλλα έντυπα, στην τηλεόραση και τα λοιπά ηλεκτρονικά μέσα
                (συμπεριλαμβανομένου και του διαδικτύου) και σε ηλεκτρονικές αποστολές για προωθητικούς και
                εκπαιδευτικούς λόγους καθώς και ευαισθητοποίησης του κοινού.',
    'coc55' => 'Η συναίνεση αυτή δίδεται επ’ αόριστο, ελεύθερη από οποιαδήποτε απαίτηση, οικονομική ή άλλη, χωρίς να χρειάζεται
            στο εξής περαιτέρω έγκριση από τον εθελοντή.',
    'coc6Title' => '6. ΤΕΛΙΚΕΣ ΔΙΑΤΑΞΕΙΣ:',
    'coc61' => '6.1 Η παρούσα σύμβαση διέπεται από το Ελληνικό δίκαιο και κάθε αμφισβήτηση σχετική με την ερμηνεία του
                παρόντος λύεται από τα δικαστήρια της Αθήνας, τα οποία είναι και αποκλειστικώς αρμόδια για την επίλυση των
                διαφορών που θα προκύψουν από αυτό.',
    'coc62' => '6.2 Σύμφωνα με την ισχύουσα νομοθεσία περί προστασίας των δεδομένων προσωπικού χαρακτήρα, ο Εθελοντής έχει
                ήδη παράσχει και σε κάθε περίπτωση παρέχει και με την παρούσα την συγκατάθεσή του για τη χρήση, επεξεργασία
                και διαβίβαση όλων των κάθε είδους προσωπικών δεδομένων που τον αφορούν και τηρούνται από την Οργάνωση στo
                πλαίσιο της παρούσας σύμβασης εθελοντικής εργασίας.
                Σε επιβεβαίωση των ανωτέρω η Σύμβαση υπεγράφη σε δύο (2) όμοια πρωτότυπα και κάθε ένας από τους
                συμβαλλομένους έλαβε από ένα.',
    'cocAgreeButton' => 'Συμφωνώ',
    'hospitalisationPlaceholder' => 'συμπληρώστε τον φορέα σας (υποχρεωτικό)',
    'residencyPlaceholder' => 'συμπληρώστε την κατοικία σας (υποχρεωτικό)',
    'afmPlaceholder' => 'συμπληρώστε το ΑΦΜ σας (μη υποχρεωτικό)',
    'doyPlaceholder' => 'συμπληρώστε το ΔΟΥ σας (μη υποχρεωτικό)',
    'servOnePlaceholder' => 'συμπληρώστε μια υπηρεσία (υποχρεωτικό)',
    'servPlaceholder' => 'συμπληρώστε άλλη μια υπηρεσία (μη υποχρεωτικό)',
    //volunteers guide
    'volunteersGuideTitle' => 'Οδηγός εθελοντή',
    'volunteersGuideSubtitle' => 'Μπορούμε στη Λαϊκή',
    'vg0_0bold' => 'Στόχος: ',
    'vg0_0' => 'Διάσωση & προσφορά αξιοποιήσιμων (για ανθρώπινη κατανάλωση) περισσευούμενων 
φρούτων, λαχανικών ή άλλων τροφίμων στο τέλος της εργάσιμης μέρας μιας λαϊκής αγοράς',
    'vg0_1bold' => 'Διάρκεια δράσης: ',
    'vg0_1' => '1-2 ώρες (ανάλογα με το μέγεθος της λαϊκής αγοράς)',
    'vg0_2bold' => 'Τι θα χρειαστείς για να λάβεις μέρος σε δράση: ',
    'vg0_2' => ' Άνετα ρούχα και παπούτσια, πορτοκαλί γιλέκο 
του Μπορούμε, καρότσι σούπερ μάρκετ (φροντίζουμε εμείς για το γιλέκο και το καρότσι)',
    'vg1Title' => 'Εθελοντές:',
    'vg1_1' => 'Είναι απολύτως απαραίτητο ο εθελοντής να έχει υπογράψει και να έχει αποστείλει στο 
Μπορούμε πλήρως συμπληρωμένο και ιδιόχειρα υπογεγραμμένο το συμφωνητικό 
εθελοντή πριν της συμμετοχή του στην πρώτη του δράση',
    'vg1_2' => 'Στις δράσεις συνιστάται η συμμετοχή εθελοντών από 12 ετών και άνω. Για τους ανήλικους 
εθελοντές υπογράφει ο γονέας/κηδεμόνας το συμφωνητικό εθελοντή, το οποίο συνοδεύει 
με γονική συναίνεση με γνήσιο υπογραφής από ΚΕΠ (ή με ηλεκτρονική υπεύθυνη δήλωση 
συναίνεσης συμμετοχής, με γνήσιο υπογραφής από το gov.gr)',
    'vg1_3' => 'Οι ανήλικοι εθελοντές (12-15 ετών) συνοδεύονται από ενήλικο οικείο συνοδό τους, ο 
οποίος έχει την απόλυτη ευθύνη τους. Οι εθελοντές 16-18 ετών συνοδεύονται είτε από 
οικείο ενήλικο συνοδό τους είτε από τον συντονιστή της δράσης, κατόπιν σχετικής 
συνεννόησης με το Μπορούμε.',
    'vg1_4' => 'Για τη συμμετοχή ανήλικων εθελοντών σε δράσεις του προγράμματος «Μπορούμε στη 
Λαϊκή» είναι απολύτως απαραίτητο να έχει ενημερωθεί πριν τη δράση το Μπορούμε και 
να υπάρχει σχετική συναίνεση του.',
    'vg2Title' => 'Τα βήματα της δράσης',
    'vg2_11' => 'Ένας έμπειρος εθελοντής ορίζεται ως ',
    'vg2_1bold' => 'συντονιστής',
    'vg2_12' => ' της δράσης. Ο συντονιστής φροντίζει για 
τον συντονισμό της ομάδας, τη διαχείριση των γιλέκων, την παραλαβή και επιστροφή των 
καροτσιών σούπερ μάρκετ, την παραλαβή της λίστας καταγραφής των τροφίμων που 
συγκεντρώθηκαν και την ενημέρωση του Μπορούμε σχετικά με τη δράση όταν 
ολοκληρωθεί.',
    'vg2_21' => 'Ο συντονιστής χωρίζει τους εθελοντές σε',
    'vg2_2bold' => 'ομάδες',
    'vg2_22' => ' και ορίζει ποιο τμήμα της λαϊκής θα αναλάβει η κάθε ομάδα',
    'vg2_31' => 'Οι ομάδες παίρνουν τα καρότσια και πηγαίνουν στο τμήμα της λαϊκής που έχουν αναλάβει 
για να ',
    'vg2_3bold' => 'παραλάβουν τα φρούτα και λαχανικά',
    'vg2_32'=> ' που έχουν να προσφέρουν οι πωλητές',
    'vg2_41' => 'Όταν γεμίζει το καρότσι της ομάδας, εθελοντές ',
    'vg2_4bold' => 'παραδίδουν τα προϊόντα',
    'vg2_42' => ' στο σημείο 
συγκέντρωσης και επιστρέφουν στη δράση',
    'vg2_51' => 'Στο σημείο συγκέντρωσης, ο εκπρόσωπος του φορέα σε συνεργασία με την ομάδα κάνει 
την αρχική ',
    'vg2_5bold' => 'διαλογή',
    'vg2_52' => 'των προϊόντων, διαχωρίζοντας με διακριτικό τρόπο μόνο αυτά που 
είναι αδύνατο να αξιοποιηθούν με οποιονδήποτε τρόπο για ανθρώπινη κατανάλωση',
    'vg2_61' => 'Την ',
    'vg2_6bold' => 'καταγραφή',
    'vg2_62' => 'των προϊόντων αναλαμβάνει είτε ένας εθελοντής, είτε ο εκπρόσωπος του 
φορέα, είτε η κάθε ομάδα κάθε φορά που αδειάζει το καρότσι της. Ο τρόπος καταγραφής 
των προϊόντων συμφωνείται πριν την έναρξη της δράσης σε συνεννόηση με τον συντονιστή 
της δράσης.',
    'vg3Title' => 'Χρήσιμες συμβουλές',
    'vg3_11' => '',
    'vg3_1bold1' => 'Είμαστε χαμογελαστοί, ευγενικοί και υπομονετικοί,',
    'vg3_12' => ' ακόμη και σε περιπτώσεις που μας 
αντιμετωπίζουν με επιφυλακτικότητα ή/και δυσπιστία. Συμπεριφερόμαστε με σεβασμό 
και κατανόηση. Βρισκόμαστε εκεί για καλό σκοπό και στόχος μας είναι να ενημερώσουμε 
τον κόσμο, χωρίς σε καμία περίπτωση να έρθουμε σε αντιπαράθεση.',
    'vg3_1bold2' => '',
    'vg3_13' => '',
    'vg3_2bold1' => 'Σκοπός',
    'vg3_21' => 'μας είναι η μείωση της σπατάλης φαγητού και η προσφορά του προς ανθρώπους 
που το έχουν ανάγκη. Ευχόμαστε πραγματικά στους παραγωγούς και πωλητές να 
πουλήσουν όλα τους τα προϊόντα στη λαϊκή. ',
    'vg3_2bold2' => 'Ρόλος μας είναι να συλλέξουμε 
οποιοδήποτε τρόφιμο – δυστυχώς – μείνει αδιάθετο, εφόσον είναι κατάλληλο για 
ανθρώπινη κατανάλωση.',
    'vg3_31' => '',
    'vg3_3bold1' => 'Προτιμούμε',
    'vg3_32' => ' να μη χρησιμοποιούμε πλαστικές σακούλες των πωλητών, αλλά ',
    'vg3_3bold2' => 'χάρτινα κουτιά',
    'vg3_33' => ' που συχνά υπάρχουν στα πεζοδρόμια της λαϊκής αγοράς. Αποφεύγουμε ειδικά να 
χρησιμοποιούμε μαύρες σακούλες σκουπιδιών.',
    'vg3_4' => 'Κατά τη συλλογή των προϊόντων',
    'vg3_4bold' => ' δεν μας απασχολεί το σχήμα, μέγεθος ή το χρώμα των 
τροφίμων – παρά μόνο αν μπορούν να χρησιμοποιηθούν για ανθρώπινη κατανάλωση 
(μαγείρεμα, αποθήκευση) ',
    'vg3_51' => 'Ό,τι μας προσφέρουν το',
    'vg3_5bold' => ' παίρνουμε εκείνη τη στιγμή',
    'vg3_52' => ' και δεν το αφήνουμε για αργότερα 
καθώς ενδέχεται ο παραγωγός να πρέπει να μαζέψει γρήγορα και να έχει φύγει μέχρι να 
επιστρέψουμε. Αν δεν έχουμε τη δυνατότητα να παραλάβουμε εκείνη τη στιγμή (επειδή 
π.χ. το καρότσι μας είναι γεμάτο), βάζουμε τα τρόφιμα σε κούτες και συνεννοούμαστε με 
τον πωλητή (ή κάποιον δίπλα του ή κάποιον εθελοντή από την ομάδα μας) να τα προσέχει 
μέχρι να επιστρέψουμε για την παραλαβή.',
    'vg3_61' => 'Εφ’ όσον κάποιος πωλητής μας έχει ενημερώσει ότι υπάρχει ',
    'vg3_6bold' => 'ποσότητα που θα ήθελε να 
μας διαθέσει λίγο αργότερα,',
    'vg3_62' => ' δεν ξεχνάμε να επιστρέψουμε πριν ολοκληρωθεί η δράση',
    'vg3_71' => 'Αν η ομάδα δεν είναι σίγουρη ότι τα ',
    'vg3_7bold' => ' είδη που προσφέρονται είναι κατάλληλα για 
παράδοση στον φορέα, ',
    'vg3_72' => ' τα παραλαμβάνει και συμβουλεύεται τον εκπρόσωπο του φορέα 
στο σημείο συγκέντρωσης. Τα προϊόντα που κρίνονται ακατάλληλα δεν περιλαμβάνονται 
στη λίστα καταγραφής.',
    'vg3_8' => 'Οι δράσεις ξεκινούν και τελειώνουν στο αρχικό ',
    'vg3_8bold' => ' σημείο συνάντησης',
    'vg3_91' => 'Η ',
    'vg3_9bold' => 'καταγραφή',
    'vg3_92' => 'γίνεται είτε σε αριθμό κουτιών / κιβωτίων που προσφέρονται, είτε τσαντών 
(μεγέθους σούπερ μάρκετ). Εφ’ όσον τα τρόφιμα βρίσκονται σε άλλου είδους συσκευασία 
(π.χ. πολύ μεγάλες σακούλες ή μικρά καφάσια), τότε καταγράφουμε την ποσότητα με 
τέτοιο τρόπο ώστε να προσεγγίζει την ποσότητα των κιβωτίων ή τσάντας σούπερ μάρκετ 
(π.χ. 1,5 σακούλα αντί για 1 μεγάλη τσάντα ή 1 κιβώτιο αντί για 3 μικρά καφάσια)',
    'vg3_101' => 'Φροντίζουμε να φτάσουμε',
    'vg3_10bold' => 'εγκαίρως για την έναρξη',
    'vg3_102' => ' της δράσης.',
    'vg3_11bold' => 'Σε περίπτωση που χρειαστεί να αποχωρήσουμε νωρίτερα',
    'vg3_111' => 'από το τέλος της δράσης, 
ενημερώνουμε τον συντονιστή της δράσης.',
    'vg3_12bold' => 'Εάν αλλάξει το πρόγραμμά μας',
    'vg3_121' => ' a και δεν καταφέρουμε να συμμετέχουμε στη δράση 
φροντίζουμε να ενημερώσουμε εγκαίρως το Μπορούμε πριν τη δράση.',
    'vg4Title' => 'SOS - ΤΙ ΠΡΕΠΕΙ ΝΑ ΠΡΟΣΕΞΟΥΜΕ:',
    'vg4_11' => '',
    'vg4_1bold' => 'ΔΕΝ διαχειριζόμαστε ποτέ μόνοι μας',
    'vg4_12' => ' καρότσι μεταφοράς τροφίμων παρά με μόνο μαζί με 
άλλα μέλη της ομάδας',
    'vg4_21' => '',
    'vg4_2bold' => 'ΔΕΝ αφήνουμε ποτέ το καρότσι',
    'vg4_22' => ' με τα τρόφιμα που έχουμε συγκεντρώσει χωρίς να το 
έχουμε υπό τον έλεγχο μας ή κάπου παρκαρισμένο',
    'vg4_31' => 'Είμαστε ',
    'vg4_3bold' => 'εξαιρετικά προσεκτικοί',
    'vg4_32' => ' στη διαχείριση του καροτσιού έτσι ώστε να αποφύγουμε 
με κάθε τρόπο πιθανό τραυματισμό τρίτου προσώπου ή πρόκληση φθοράς ξένης 
ιδιοκτησίας (πάγκους τροφίμων, προϊόντα, αλλά οχήματα στον χώρο κ.ο.κ.)',
    'vg4_41' => 'Η χρήση του γιλέκου του Μπορούμε κατά τη διάρκεια της δράσης ',
    'vg4_4bold' => ' είναι υποχρεωτική',
    'vg4_51' => 'Είμαστε ',
    'vg4_5bold' => 'ιδιαίτερα προσεκτικοί',
    'vg4_52' => ' όσον αφορά στην κίνηση των οχημάτων των πωλητών μέσα στη λαϊκή',
    'vg4_6' =>'Δεν καπνίζουμε, δεν καταναλώνουμε αλκοόλ, δεν τρώμε από τις δωρεές τροφίμων που 
λαμβάνουμε, δεν αφήνουμε τρόφιμα που έχουμε συλλέξει στη μέση του δρόμου χωρίς 
επιτήρηση',
    'vg5Title'  => 'Τι κάνουμε σε περίπτωση που..',
    'vg5_1bold' => 'Κάποιος πωλητής ή πελάτης της λαϊκής μας ρωτήσει πού καταλήγουν τα τρόφιμα; ',
    'vg5_1' => 'Ενημερώνουμε για το ποιος είναι ο κοινωφελής φορέας που στηρίζουμε. Εφ’ όσον 
κάποιος εκφράσει αμφιβολία μπορούμε να τον προσκαλέσουμε να μας συνοδεύσει στο 
όχημα και να γνωρίσει και τον εκπρόσωπο του φορέα.',
    'vg5_2bold' => 'Προσπαθήσει κάποιος πωλητής ή πελάτης να ξεκινήσει συζήτηση για πολιτικά, 
θρησκευτικά ή άλλο παρόμοιο θέμα; ',
    'vg5_2' => 'Με θετική διάθεση και χαμόγελο, απαντούμε ότι εμείς εστιάζουμε στο έργο μας, το 
οποίο αφορά στη στήριξη ανθρώπων που χρειάζονται τρόφιμα. Ευχαριστούμε για τις 
απόψεις τους και συνεχίζουμε τη δράση. ',
    'vg5_3bold' => 'Κάποιος πωλητής ρωτήσει αν με τα τρόφιμα που προσφέρει στηρίζονται Έλληνες; ',
    'vg5_3' => 'Με χαμόγελο απαντούμε ότι τα τρόφιμα στηρίζουν ανθρώπους που έχουν επισιτιστική 
ανάγκη μέσω του κοινωφελούς φορέα με τον οποίο συνεργαζόμαστε, χωρίς διακρίσεις 
βάσει θρησκείας, εθνικότητας κλπ.',
    'vg5_4bold' => 'Πωλητής ή πελάτης εκφράσει δυσπιστία απέναντι στο έργο μας; ',
    'vg5_4' => 'Με χαμόγελο και θετική διάθεση, δίνουμε γενικές πληροφορίες ή παραπέμπουμε για 
λεπτομέρειες σχετικά με το έργο μας στην ιστοσελίδα μας, είτε παροτρύνουμε να 
επικοινωνήσουν μαζί μας για περισσότερες λεπτομέρειες. Ευχαριστούμε για την άποψη 
τους και συνεχίζουμε τη δράση.',
    'vg5_5bold' => 'Άτομο σε ανάγκη μας ζητήσει τρόφιμα κατά τη διάρκεια παραλαβής προσφοράς από 
πωλητή; ',
    'vg5_5' => 'Ζητούμε την άδεια του πωλητή για να δώσουμε μέρος των τροφίμων που 
παραλαμβάνουμε. Αν ο πωλητής αρνηθεί, σεβόμαστε αυτό που ζητάει. (Κάποιες φορές 
οι πωλητές γνωρίζουν αν το άτομο που μας προσεγγίζει έχει πραγματικά ανάγκη ή είναι 
άτομο που προσπαθεί να εκμεταλλευθεί το έργο μας για να εξασφαλίσει δωρεάν 
τρόφιμα από τη λαϊκή αγορά)',
    'vg5_6bold' => 'Άτομο σε ανάγκη μας ζητήσει τρόφιμα κατά τη διάρκεια της δράσης; ',
    'vg5_6' => 'Ενημερώνουμε πολύ ευγενικά ότι τα τρόφιμα αυτά στηρίζουν έναν κοινωφελή φορέα 
της περιοχής όπου άτομα σε ανάγκη λαμβάνουν τα τρόφιμα δωρεάν και παραπέμπουμε 
σε φορέα για στήριξη.',
    'vgEndButton' => 'Πίσω',
    //recover password
    'recoverPasswordTitle' => 'Επανέκδοση Κωδικού',
    'recoverPasswordDescription' => 'Παρακαλώ, γράψτε το Email σας ούτως ώστε να σας στείλουμε τον καινούριο σας κωδικό',
    'recoverPasswordButton' => 'Στείλτε email',
    //adult consent
    'consentTitle' => 'Μαθητεια ανηλικου στο Μπορουμε',
    'ac0' => 'Είμαι ο/η ',
    'ac1' => 'Και έχω ενημερωθεί για το πρόγραμμα και τους σκοπούς του ‘Μπορούμε’ και παρέχουμε ανεπιφυλάκτως με την παρούσα τη ρητή συναίνεσή μου στο αίτημα του υιού μου/κόρης μου ',
    'ac2' => 'να μαθητεύσει εθελοντικά ο υιός μου/η κόρη μου κοντά σας και να συνδράμει στην ανάπτυξη των φιλανθρωπικών δραστηριοτήτων σας.',
    'ac3' => 'Για τον σκοπό αυτό σας γνωρίζουμε ότι τόσο ο υιός μου/η κόρη μου ',
    'ac4' => 'όσο και εμείς επιθυμούμε να συμμετέχει το παιδί μου στις δράσεις του προγράμματος «Μπορούμε στη Λαϊκή», όπου και αν αυτές λαμβάνουν χώρα, προκειμένου να συμβάλλει στη συλλογή των αδιάθετων φρούτων και λαχανικών από τη λαϊκή αγορά, και στην παράδοσή τους σε κοινωφελή φορέα, για χρονικό διάστημα ',
    'ac5' => ' , ήτοι μέχρι ',
    'ac6' => 'Λαμβανομένης υπόψη της εθελοντικής φύσεως της μαθητείας, δηλώνουμε δια της παρούσης ότι δεν διατηρούμε καμία αξίωση ή απαίτηση κατά της Εταιρείας σας για παροχή οικονομικού ή οιουδήποτε άλλου ανταλλάγματος ή/και οιαδήποτε άλλη αξίωση εν γένει και συνομολογούμε ότι δεν γεννώνται καθ’ ουδένα τρόπο δικαιώματα ή/και υποχρεώσεις εργασιακής φύσεως.',
    'ac7' => 'Σημείωση: Απαιτείται θεώρηση του γνησίου υπογραφής σε αστυνομικό τμήμα, ΚΕΠ ή μέσω gov.gr',
    'ac8' => 'KG LAW FIRM REF. NUM.: 2.970.33',
    //Calendar
    'fromText' => 'από: ',
    'untilText' => ', μέχρι: ',
    'addMarket' => 'ΠΡΟΣΘΗΚΗ ΛΑΙΚΗΣ'
];