<?php

return [
    'Required' => 'Αυτό το πεδίο είναι υποχρεωτικό',
    'alphaFirstName' => 'Το όνομα πρέπει να περιέχει μόνο γράμματα',
    'alphaLastName' => 'Το επώνυμο πρέπει να περιέχει μόνο γράμματα',
    'minLengthFirstName' => 'Το όνομα πρέπει να έχει τουλάχιστον 2 γράμματα',
    'minLengthLastName' => 'Το επώνυμο πρέπει να έχει τουλάχιστον 2 γράμματα',
    'regexUpper' => 'Το πρώτο γράμμα πρέπει να είναι κεφαλαίο',
    'validEmail' => 'Μη έγκυρη μορφή email',
    'uniqueEmail' => 'Το email έχει ήδη ληφθεί',
    'unregisteredEmail' => 'Το email δεν είναι εγγεγραμμένο στο σύστημά μας',
    'numeric' => 'Αυτό το πεδίο πρέπει να περιέχει μόνο αριθμούς',
    'minLengthPassword' => 'Ο κωδικός πρόσβασης πρέπει να έχει τουλάχιστον 6 χαρακτήρες',
    'maxLengthPassword' => 'Ο κωδικός πρόσβασης δεν πρέπει να υπερβαίνει τους 20 χαρακτήρες',
    'regexPassword' => 'Οι κωδικοί πρόσβασης αποτελούνται τουλάχιστον από 1 κεφαλαίο, 1 πεζό, 1 αριθμό',
    'matchingPassword' => 'Οι κωδικοί πρόσβασης πρέπει να ταιριάζουν',
    'failGeneral' => 'Κάτι πήγε στραβά',
    'incorrectPassword' => 'Ο κωδικός πρόσβασης ήταν εσφαλμένος',
    'loggedOff' => 'Έχετε αποσυνδεθεί',
    'alphaVolunteerPlace' => 'Η διεύθυνση πρέπει να περιέχει μόνο γράμματα',
    'requiredService' => 'Το πρώτο υπηρεσία είναι τουλάχιστον απαραίτητο να συμπληρωθεί!',
    'emailSuccess' => 'Το email εστάλη με επιτυχία',
    'registrationSuccess' => 'Οι πληροφορίες σας επιβεβαιώνονται αυτήν τη στιγμή. Επιστρέψτε όταν λάβετε email επιβεβαίωσης για να συνδεθείτε'
];