<div class="container">
<h1>ΙΔΙΩΤΙΚΟ ΣΥΜΦΩΝΗΤΙΚΟ ΠΑΡΟΧΗΣ ΕΘΕΛΟΝΤΙΚΗΣ ΕΡΓΑΣΙΑΣ</h1>
    <form action="submit.php" method="post">

        <div>Στην Αθήνα σήμερα στις <input type="date" id="start" name="trip-start" min="2023-01-01" max="2060-12-31">
            , μεταξύ:
            Αφενός της αστικής μη κερδοσκοπικής εταιρείας με την επωνυμία «ΜΠΟΡΟΥΜΕ Saving Food – Saving Lives», η οποία
            εδρεύει στην Αθήνα επί της οδού Δίκης αρ. 10, ΑΦΜ 997890887, ΔΟΥ ΙΒ’ Αθηνών και εκπροσωπείται νόμιμα για την
            υπογραφή της παρούσας σύμβασης από τον κύριο Αλέξανδρο Θεοδωρίδη και ο οποίος στην συνέχεια θα καλείται η
            «Οργάνωση» και Αφετέρου του/της <input type="text" id="volunteer" name="volunteer" placeholder="όνομα">,του <input type="text" id="volunteerSurname" name="volunteerSurname" placeholder="επόμημο">, κατοίκου
            <input type="text" id="volunteerPlace" name="volunteerPlace" placeholder="έδρα">με ΑΦΜ
            <input type="text" id="volunteerAFM" name="volunteerAFM" placeholder="ΑΦΜ"> ΔΟΥ <input type="text" id="volunteerDOY" name="volunteerDOY" placeholder="ΔΟΥ">, ο οποίος στη συνέχεια θα καλείται ο «Εθελοντής»
        </div>
        <h3>1. ΑΝΤΙΚΕΙΜΕΝΟ ΥΠΗΡΕΣΙΩΝ:</h3>
        <div>
            1.1 Ο Εθελοντής επιθυμεί να παρέχει τις υπηρεσίες του στην Οργάνωση για φιλανθρωπικούς σκοπούς, προκειμένου
            να βοηθήσει και να συμβάλλει στο φιλανθρωπικό της έργο («εθελοντική απασχόληση» κατά την έννοια του άρθρου
            13 Ν. 4873/2021). Οι υπηρεσίες που συμφωνεί να παρέχει συνίστανται ενδεικτικά στις ακόλουθες:
        </div>
        <div>
            1.2 Ο Εθελοντής συμφωνεί ότι θα παρέχει τις υπηρεσίες του στην Οργάνωση με την ελεύθερη βούληση του,
            εθελοντικά και για λόγους ηθικού καθήκοντος, χωρίς οιοδήποτε οικονομικό ή άλλο υλικό αντάλλαγμα σήμερα, ούτε
            όμως και προσδοκά οιοδήποτε τέτοιο αντάλλαγμα στο μέλλον.
        </div>
        <h3>2. ΣΧΕΣΗ ΜΕΤΑΞΥ ΤΩΝ ΜΕΡΩΝ:</h3>
        <div>Κατά συνέπεια ρητά συμφωνείται ότι το παρόν συμφωνητικό δεν αποτελεί σύμβαση εξαρτημένης εργασίας, ούτε
            σύμβαση παροχής ανεξαρτήτων υπηρεσιών, ούτε οιασδήποτε άλλης συναφούς φύσης συμφωνία για παροχή
            εργασίας. Κανένα από τα συμβαλλόμενα μέρη δεν επιθυμεί να παράγει η παρούσα σύμβαση οποιαδήποτε νομική
            υποχρέωση ή νομικό δικαίωμα. Ρητά συμφωνείται ότι δεδομένης της φύσης των υπηρεσιών του Εθελοντή η Οργάνωση
            δεν υποχρεούται σε καταβολή οιωνδήποτε ασφαλιστικών εισφορών ή άλλου είδους αποζημίωση.</div>
        <h3>3. ΔΙΑΡΚΕΙΑ:</h3>
        <div>Η διάρκεια της παρούσας σύμβασης αρχίζει την <input type="date" id="startVolunteeringDate" name="trip-start" min="2023-01-01" max="2060-12-31"> και συμφωνείται αορίστου χρόνου.
            Δεδομένου ότι η παρούσα σύμβαση έχει καταρτισθεί δυνάμει λόγων ηθικού καθήκοντος και δεν παράγει νομικές
            υποχρεώσεις και νομικά δικαιώματα, δύναται να λυθεί οποτεδήποτε από οποιοδήποτε από τα συμβαλλόμενα μέρη.
            Η Οργάνωση θα ενημερώσει τον Εθελοντή όταν απαιτηθεί να παύσει την παροχή των υπηρεσιών του και ο Εθελοντής
            δύναται οποτεδήποτε να διακόψει την παροχή των υπηρεσιών του προς την Οργάνωση με απλή γνωστοποίηση της
            πρόθεσής του αυτής προς την Οργάνωση.</div>
        <h3>4. ΥΠΟΧΡΕΩΣΕΙΣ</h3>
        <div>Ο Εθελοντής δεσμεύεται να συμμορφώνεται εν γένει με τις υποδείξεις και τις οδηγίες της Οργάνωσης, κατά την παροχή
            της εθελοντικής του απασχόλησης, αποφεύγοντας οιαδήποτε ενέργεια, πράξη ή παράλειψη, η οποία θα προκαλέσει ή
            θα μπορούσε να προκαλέσει ζημία στην Οργάνωση ή σε τρίτους.
            Φροντίζει, επίσης, να απέχει από κάθε συμπεριφορά, η οποία θα μπορούσε να θέσει υπό αμφισβήτηση το αίσθημα
            εμπιστοσύνης τρίτων έναντι της Οργάνωσης.
            Ο Εθελοντής υποχρεούται να τηρεί εχεμύθεια για όλες τις πληροφορίες που περιέρχονται σε γνώση του σχετικά με την Οργάνωση. Η εν λόγω υποχρέωση έχει απεριόριστη διάρκεια. Η τήρηση εμπιστευτικότητας εκτείνεται και σε όλες τις
            πληροφορίες στις οποίες αποκτά πρόσβαση ο Εθελοντής ή περιήλθαν με οποιονδήποτε τρόπο στην αντίληψή του
            σχετικά με τρίτο φυσικό ή νομικό πρόσωπο, όπως συνεργάτες, δωρητές και χορηγοί της Οργάνωσης. Ειδικότερα,
            καλείται ο Εθελοντής να χειρίζεται και διαφυλάττει ως εμπιστευτικές όλες τις πληροφορίες και αναλαμβάνει τη
            δέσμευση να μην αποκαλύπτει, χρησιμοποιεί, δημοσιεύει, διοχετεύει ή με οποιονδήποτε άλλο τρόπο ανακοινώνει
            αυτές.
            Επιπλέον, έλαβε γνώση του Οδηγού Εθελοντή και δεσμεύεται να τηρεί τους όρους και οδηγίες που περιλαμβάνονται
            σε αυτό, και συγκεκριμένα των ακόλουθων εγγράφων.</div>
        <div>
            <label for="code_of_conduct">
                <input type="checkbox" id="code_of_conduct" name="code_of_conduct" value="1"> «Οδηγός εθελοντών» (Γενικά)
            </label>
            <small class="text-danger"><?= isset($validation) ? display_error($validation, 'code_of_conduct') : '' ?></small>
        </div>

        <div>
            <label for="terms_of_service">
                <input type="checkbox" id="terms_of_service" name="terms_of_service" value="1"> Οδηγός εθελοντή «Μπορούμε στη Λαϊκή»
            </label>
            <small class="text-danger"><?= isset($validation) ? display_error($validation, 'terms_of_service') : '' ?></small>
        </div>
        <div>Ο Εθελοντής δηλώνει υπεύθυνα ότι διαθέτει δημόσια ή/και ιδιωτική ασφαλιστική κάλυψη για ιατροφαρμακευτική και
            νοσοκομειακή περίθαλψη στον ακόλουθο φορέα <input type="text" id="volunteerHospitalisation" name="volunteerHospitalisation" placeholder="φορέας"></div>
        <h3>5. ΣΥΝΑΙΝΕΣΗ ΧΡΗΣΗΣ ΟΠΤΙΚΟΑΚΟΥΣΤΙΚΟΥ ΥΛΙΚΟΥ:</h3>
        <div>Με το παρόν ο εθελοντής δίνει τη συγκατάθεση του στην Οργάνωση, τους συνεργάτες της και τους δωρητές της να
            χρησιμοποιούν την εικόνα του εθελοντή, όπως αυτή αποτυπώνεται σε video ή φωτογραφικό υλικό, καθώς και
            δηλώσεις του αποτυπωμένες με ηχητικό ή/και ηλεκτρονικό τρόπο, για προωθητικούς και διαφημιστικούς σκοπούς
            (συμπεριλαμβανομένου και του διαδικτύου), χωρίς καμία προσδοκία αποζημίωσης ή άλλης χρηματικής καταβολής.
            Η συναίνεση περιλαμβάνει αλλά δεν περιορίζεται σε:
            <ul> Συγκατάθεση μαγνητοσκόπησης της εικόνας του εθελοντή και μαγνητοφώνησης της φωνής του με
            ηλεκτρονικά μέσα</ul>
            <ul>Συγκατάθεση να χρησιμοποιείται το όνομα του</ul>
            <ul> Συγκατάθεση να χρησιμοποιούνται αποσπάσματα από συνεντεύξεις (ή μέρη αυτών των αποσπασμάτων),
            οπτικού υλικού (video ή φωτογραφικού) ή/και ηχογραφήσεις της φωνής του, αποσπασματικά ή εν συνόλω σε
            δημοσιεύσεις σε εφημερίδες, περιοδικά και άλλα έντυπα, στην τηλεόραση και τα λοιπά ηλεκτρονικά μέσα
            (συμπεριλαμβανομένου και του διαδικτύου) και σε ηλεκτρονικές αποστολές για προωθητικούς και
            εκπαιδευτικούς λόγους καθώς και ευαισθητοποίησης του κοινού.</ul>
            Η συναίνεση αυτή δίδεται επ’ αόριστο, ελεύθερη από οποιαδήποτε απαίτηση, οικονομική ή άλλη, χωρίς να χρειάζεται
            στο εξής περαιτέρω έγκριση από τον εθελοντή.</div>
        <h3>6. ΤΕΛΙΚΕΣ ΔΙΑΤΑΞΕΙΣ:</h3>
        <div>6.1 Η παρούσα σύμβαση διέπεται από το Ελληνικό δίκαιο και κάθε αμφισβήτηση σχετική με την ερμηνεία του
            παρόντος λύεται από τα δικαστήρια της Αθήνας, τα οποία είναι και αποκλειστικώς αρμόδια για την επίλυση των
            διαφορών που θα προκύψουν από αυτό.
            6.2 Σύμφωνα με την ισχύουσα νομοθεσία περί προστασίας των δεδομένων προσωπικού χαρακτήρα, ο Εθελοντής έχει
            ήδη παράσχει και σε κάθε περίπτωση παρέχει και με την παρούσα την συγκατάθεσή του για τη χρήση, επεξεργασία
            και διαβίβαση όλων των κάθε είδους προσωπικών δεδομένων που τον αφορούν και τηρούνται από την Οργάνωση στo
            πλαίσιο της παρούσας σύμβασης εθελοντικής εργασίας.
            Σε επιβεβαίωση των ανωτέρω η Σύμβαση υπεγράφη σε δύο (2) όμοια πρωτότυπα και κάθε ένας από τους
            συμβαλλομένους έλαβε από ένα.</div>
        <br><br>
        <!-- Other fields go here -->
        <input type="submit" value="Submit">
    </form>
</div>