<div class="container col-md-12" style="overflow-y: scroll;">
    <div class="row justify-content-center">
        <div class="col-1"></div>
        <div class="col-2">
        </div>
        <div class="col-6 row justify-content-left">
            <h1>Οδηγός Εθελοντή</h1>
            <div class="col-12"></div>
            <h5>Γενικές αρχές</h5>
            <p>Ο Εθελοντής παρέχει τις υπηρεσίες του στην Οργάνωση προκειμένου να συνδράμει
                στο κοινωφελές έργο της, που αποσκοπεί στον περιορισμό της σπατάλης τροφίμων
                και την καταπολέμηση της επισιτιστικής ανασφάλειας στην Ελλάδα, μειώνοντας
                παράλληλα την περιβαλλοντική επιβάρυνση.
            </p>
            <p>Ο Εθελοντής τηρεί τις αρχές της Οργάνωσης, και πρωτίστως την αποφυγή
                οποιασδήποτε διάκρισης, ιδίως λόγω φύλου, φυλής, χρώματος, εθνοτικής
                καταγωγής ή κοινωνικής προέλευσης, γενετικών χαρακτηριστικών, γλώσσας,
                θρησκείας ή πεποιθήσεων, πολιτικών φρονημάτων ή κάθε άλλης γνώμης, ιδιότητας
                μέλους εθνικής μειονότητας, περιουσίας, γέννησης, αναπηρίας, ηλικίας ή γενετήσιου
                προσανατολισμού.
            </p>
            <p>Ο Εθελοντής ακολουθείτις υποδείξεις και τις οδηγίες της Οργάνωσης, κατά την παροχή
                της εθελοντικής του απασχόλησης για την υλοποίηση συγκεκριμένων καθηκόντων –
                ενεργειών που του ανατίθενται.
            </p>
            <p>Απευθυνόμαστε με ευγένεια, σεβασμό και υπομονή σε κάθε συνεργάτη, όπως και
                ευρύτερα σε κάθε άτομο που έρχεται σε επαφή με την οργάνωση, αποφεύγοντας σε
                κάθε περίπτωση οιαδήποτε αντιπαράθεση, ένταση ή διαπληκτισμό.
            </p>
            <p>Τηρούμε απόλυτη εχεμύθεια για όλες τις πληροφορίες που μας εμπιστεύονται ή
                περιέρχονται σε γνώση μας σχετικά με τρίτο φυσικό ή νομικό πρόσωπο, όπως
                συνεργάτες, δωρητές και χορηγοί της Οργάνωσης, άτομα σε ανάγκη που
                απευθύνονται σε εμάς για βοήθεια.
            </p>
            <p>Διαχειριζόμαστε με σεβασμό προς τον δωρητή, καθώς επίσης με επαγγελματισμό και
                μεθοδικότητα κάθε προσφερόμενη δωρεά ανεξαρτήτως όγκου / αξίας και
                διασφαλίζουμε η δωρεά του να κατευθυνθεί με διαφάνεια εκεί όπου υπάρχει
                πραγματική ανάγκη. Το Μπορούμε δε συλλέγει/αποθηκεύει/μεταφέρει/διανέμει
                τρόφιμα, αλλά συνεργάζεται με κοινωφελείς φορείς, οι οποίοι υποστηρίζουν
                κοινωνικά ευάλωτες ομάδες / άτομα που βρίσκονται σε επισιτιστική ανασφάλεια.</p>
            <p>Καμία «έκπτωση» δε γίνεται δεκτή σε ζητήματα ασφάλειας και υγιεινής τροφίμων. </p>
            <p>Επίσης, φροντίζουμε η επισιτιστική στήριξη προς τους κοινωφελείς φορείς και τους
                ωφελούμενους τους να γίνεται κατά τρόπο που διασφαλίζει την αξιοπρέπειά τους.</p>

            <div class="col-5"></div>
            <div class="col-2">
                <button class="textbuttonsmall" onclick="location.href = '<?=base_url()?>AuthController/CodeOfConduct';">
                    <?= lang("Text.vgEndButton")?>
                </button>
            </div>
            <div class="col-5"></div>





        </div>
        <div class="col-3">
        </div>
    </div>
</div>
